__mod_name__ = "Tᴏᴏʟꜱ🧩"

__help__ = """
*Telegraph*

  ✮ /tm `(reply to any media)` *:* gєт тєℓєgяαρн ℓιηк σƒ яєρℓιє∂ мє∂ια

➖➖➖➖➖➖➖➖➖➖➖➖

*Date-time-Weather*

  ✮ /time `<country code>` *:* gινєѕ ιηƒσямαтιση αвσυт α тιмєzσηє.

  ✮ /weather `<city>` *:* gєт ωєαтнєя ιηƒσ ιη α ραятιcυℓαя ρℓαcє.

  ✮ /wttr `<city>` *:* α∂ναηcє∂ ωєαтнєя мσ∂υℓє, υѕαgє ѕαмє αѕ `/weather`

  ✮ /wttr moon *:* gєт тнє cυяяєηт ѕтαтυѕ σƒ мσση

➖➖➖➖➖➖➖➖➖➖➖➖

*Converts*

  ✮ /encrypt *:* єηcяуρтѕ тнє gινєη тєχт

  ✮ /decrypt *:* ∂є¢яуρтѕ ρяєνισυѕℓу єcяуρтє∂ тєχт

  ✮ /zip *:* яєρℓу тσ α тєℓєgяαм ƒιℓє тσ cσмρяєѕѕ ιт ιη `.zip` ƒσямαт

  ✮ /unzip *:* яєρℓу тσ α тєℓєgяαм ƒιℓє тσ ∂єcσмρяєѕѕ ιт ƒяσм тнє .zip ƒσямαт
"""
